Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Mes placements
de: Meine Geldanlagen
en: My investments
es: Mis inversiones
it: I miei investimenti
ja: マイ投資
pt_br: Meus investimentos

source: Mes repas
de: Meine Mahlzeiten
en: My meals
es: Mis comidas
it: I miei pasti
ja: マイ食事
pt_br: Minhas refeições

source: Mes revenus et dépenses
de: Meine Einnahmen und Ausgaben
en: My income and expenses
es: Mis ingresos y gastos
it: Le mie entrate e uscite
ja: 収入と支出
pt_br: Minhas receitas e despesas

source: Mes styles
de: Meine Stile
en: My styles
es: Mis estilos
it: I miei stili
ja: マイスタイル
pt_br: Meus estilos

source: Mes séances
de: Meine Trainings
en: My workouts
es: Mis entrenamientos
it: I miei allenamenti
ja: マイワークアウト
pt_br: Meus treinos

source: Mes tâches
de: Meine Aufgaben
en: My tasks
es: Mis tareas
it: Le mie attività
ja: マイタスク
pt_br: Minhas tarefas

source: Mes villes
de: Meine Städte
en: My cities
es: Mis ciudades
it: Le mie città
ja: マイ都市
pt_br: Minhas cidades

source: Mes voyages
de: Meine Reisen
en: My trips
es: Mis viajes
it: I miei viaggi
ja: マイ旅行
pt_br: Minhas viagens

source: Mes widgets
de: Meine Widgets
en: My widgets
es: Mis widgets
it: I miei widget
ja: マイウィジェット
pt_br: Meus widgets

source: Messages
de: Nachrichten
es: Mensajes
it: Messaggi
ja: メッセージ
pt_br: Mensagens

source: Mets le prix à jour quand tu veux : il sert à calculer la valeur.
de: Aktualisiere den Kurs, wann du willst: Er dient zur Berechnung des Werts.
en: Update the price whenever you want: it's used to calculate the value.
es: Actualiza el precio cuando quieras: sirve para calcular el valor.
it: Aggiorna il prezzo quando vuoi: serve a calcolare il valore.
ja: 価格はいつでも更新できます：評価額の計算に使われます。
pt_br: Atualize o preço quando quiser: ele serve para calcular o valor.

source: Mets-toi en position d'étirement.
de: Geh in die Dehnposition.
en: Get into the stretch position.
es: Colócate en la posición de estiramiento.
it: Mettiti in posizione di stretching.
ja: ストレッチの姿勢をとります。
pt_br: Coloque-se na posição de alongamento.

source: Mettre le repos en pause
de: Pause anhalten
en: Pause the rest
es: Pausar el descanso
it: Metti in pausa il recupero
ja: 休憩を一時停止
pt_br: Pausar o descanso

source: Mettre à jour le MRR
de: MRR aktualisieren
en: Update MRR
es: Actualizar MRR
it: Aggiorna MRR
ja: MRRを更新
pt_br: Atualizar MRR

source: Mexico
de: Mexiko-Stadt
en: Mexico City
es: Ciudad de México
it: Città del Messico
ja: メキシコシティ
pt_br: Cidade do México

source: Mexique
de: Mexiko
en: Mexico
es: México
it: Messico
ja: メキシコ
pt_br: México

source: Miel
de: Honig
en: Honey
it: Miele
ja: はちみつ
pt_br: Mel

source: Minimal et noir
de: Minimal und schwarz
en: Minimal and black
es: Minimal y negro
it: Minimal e nero
ja: ミニマル＆ブラック
pt_br: Minimal e preto

source: Minuit
de: Mitternacht
en: Midnight
es: Medianoche
it: Mezzanotte
ja: ミッドナイト
pt_br: Meia-noite

source: Minutes
de: Minuten
es: Minutos
it: Minuti
ja: 分
pt_br: Minutos

source: Mis de côté
de: Zurückgelegt
en: Set aside
es: Reservado
it: Messi da parte
ja: 貯めた額
pt_br: Guardado

source: Mis à jour
de: Aktualisiert
en: Updated
es: Actualizado
it: Aggiornato
ja: 更新日
pt_br: Atualizado

source: Mis à jour %@.
de: Aktualisiert %@.
en: Updated %@.
es: Actualizado %@.
it: Aggiornato %@.
ja: %@に更新。
pt_br: Atualizado %@.

source: Mis à jour à %@
de: Aktualisiert um %@
en: Updated at %@
es: Actualizado a las %@
it: Aggiornato alle %@
ja: %@に更新
pt_br: Atualizado às %@

source: Mise en ligne
de: Veröffentlichung
en: Go live
es: Publicación
it: Messa online
ja: 公開
pt_br: Publicação

source: Mitochondrie
de: Mitochondrium
en: Mitochondria
es: Mitocondria
it: Mitocondrio
ja: ミトコンドリア
pt_br: Mitocôndria

source: Mme Roy
de: Frau Roy
en: Ms. Roy
es: Sra. Roy
it: Prof.ssa Roy
ja: Roy先生
pt_br: Profa. Roy

source: Mme Tremblay
de: Frau Tremblay
en: Ms. Tremblay
es: Sra. Tremblay
it: Prof.ssa Tremblay
ja: Tremblay先生
pt_br: Profa. Tremblay

source: Mobilité
de: Mobilität
en: Mobility
es: Movilidad
it: Mobilità
ja: モビリティ
pt_br: Mobilidade

source: Mobilité des chevilles
de: Sprunggelenk-Mobilität
en: Ankle mobility
es: Movilidad de tobillos
it: Mobilità delle caviglie
ja: 足首のモビリティ
pt_br: Mobilidade de tornozelo

source: Mode
de: Modus
es: Modo
it: Modalità
ja: モード
pt_br: Modo

source: Moderne
de: Modern
en: Modern
es: Moderno
it: Moderno
ja: モダン
pt_br: Moderno

source: Modifier
de: Bearbeiten
en: Edit
es: Editar
it: Modifica
ja: 編集
pt_br: Editar

source: Modifier la disposition
de: Anordnung bearbeiten
en: Edit layout
es: Editar disposición
it: Modifica disposizione
ja: レイアウトを編集
pt_br: Editar disposição

source: Modifier la dépense
de: Ausgabe bearbeiten
en: Edit expense
es: Editar gasto
it: Modifica spesa
ja: 支出を編集
pt_br: Editar despesa

source: Modifier la vente
de: Verkauf bearbeiten
en: Edit sale
es: Editar venta
it: Modifica vendita
ja: 売上を編集
pt_br: Editar venda

source: Modifier le cours
de: Kurs bearbeiten
en: Edit course
es: Editar curso
it: Modifica corso
ja: 科目を編集
pt_br: Editar disciplina

source: Modifier le plein
de: Tankfüllung bearbeiten
en: Edit fill-up
es: Editar carga
it: Modifica pieno
ja: 給油を編集
pt_br: Editar abastecimento

source: Modifier le projet
de: Projekt bearbeiten
en: Edit project
es: Editar proyecto
it: Modifica progetto
ja: プロジェクトを編集
pt_br: Editar projeto

source: Modifier le revenu
de: Einnahme bearbeiten
en: Edit income
es: Editar ingreso
it: Modifica entrata
ja: 収入を編集
pt_br: Editar receita

source: Modifier le voyage
de: Reise bearbeiten
en: Edit trip
es: Editar viaje
it: Modifica viaggio
ja: 旅行を編集
pt_br: Editar viagem

source: Modifier mes paramètres
de: Meine Einstellungen bearbeiten
en: Edit my settings
es: Editar mis ajustes
it: Modifica le mie impostazioni
ja: マイ設定を編集
pt_br: Editar meus ajustes

source: Modifié ici, c'est modifié partout : « Mes informations », tes widgets et « Mon Quotidien ».
de: Was du hier änderst, gilt überall: „Meine Infos“, deine Widgets und „Mein Tag“.
en: Change it here, change it everywhere: “My info”, your widgets and “My Day”.
es: Lo que cambias aquí cambia en todas partes: «Mis datos», tus widgets y «Mi día».
it: Cambia qui, cambia ovunque: «Le mie info», i tuoi widget e «La mia giornata».
ja: ここで変更すれば、すべてに反映されます：「マイ情報」、ウィジェット、「マイデイ」。
pt_br: Alterou aqui, alterou em todo lugar: “Minhas informações”, seus widgets e “Meu dia”.

source: Module des widgets
de: Widget-Modul
en: Widget extension
es: Módulo de widgets
it: Modulo dei widget
ja: ウィジェット拡張機能
pt_br: Módulo dos widgets

source: Modérée (3–5 séances)
de: Mäßig (3–5 Trainings)
en: Moderate (3–5 workouts)
es: Moderada (3–5 entrenamientos)
it: Moderata (3–5 allenamenti)
ja: ふつう（週3〜5回）
pt_br: Moderada (3–5 treinos)

source: Moins d'une minute : rien n'a été noté
de: Weniger als eine Minute: Nichts wurde erfasst
en: Under a minute: nothing was logged
es: Menos de un minuto: no se registró nada
it: Meno di un minuto: non è stato registrato nulla
ja: 1分未満：記録されませんでした
pt_br: Menos de um minuto: nada foi registrado

source: Mois
de: Monat
en: Month
es: Mes
it: Mese
ja: 月
pt_br: Mês

source: Mois d'entraînement
de: Trainingsmonat
en: Training month
es: Mes de entrenamiento
it: Mese di allenamento
ja: トレーニング月間
pt_br: Mês de treino

source: Mois par mois
de: Monat für Monat
en: Month by month
es: Mes a mes
it: Mese per mese
ja: 月ごと
pt_br: Mês a mês

source: Mois précédent
de: Vorheriger Monat
en: Previous month
es: Mes anterior
it: Mese precedente
ja: 前月
pt_br: Mês anterior

source: Mois précédents avec Premium
de: Vorherige Monate mit Premium
en: Previous months with Premium
es: Meses anteriores con Premium
it: Mesi precedenti con Premium
ja: 前の月はPremiumで
pt_br: Meses anteriores com o Premium

source: Mois rétro
de: Retro-Monat
en: Retro month
es: Mes retro
it: Mese retrò
ja: レトロな月
pt_br: Mês retrô

source: Mois suivant
de: Nächster Monat
en: Next month
es: Mes siguiente
it: Mese successivo
ja: 翌月
pt_br: Próximo mês

source: Moitié de ligne
de: Halbe Zeile
en: Half row
es: Media fila
it: Mezza riga
ja: 半行分
pt_br: Meia linha

source: Mollets
de: Waden
en: Calves
es: Pantorrillas
it: Polpacci
ja: ふくらはぎ
pt_br: Panturrilhas

source: Mollets assis
de: Wadenheben sitzend
en: Seated calf raises
es: Elevación de talones sentado
it: Calf raise da seduto
ja: シーテッドカーフレイズ
pt_br: Panturrilha sentado

source: Mollets debout
de: Wadenheben stehend
en: Standing calf raises
es: Elevación de talones de pie
it: Calf raise in piedi
ja: スタンディングカーフレイズ
pt_br: Panturrilha em pé

source: Mollets sur une jambe
de: Einbeiniges Wadenheben
en: Single-leg calf raises
es: Elevación de talones a una pierna
it: Calf raise a una gamba
ja: 片脚カーフレイズ
pt_br: Panturrilha unilateral

source: Mon Quotidien
de: Mein Tag
en: My Day
es: Mi día
it: La mia giornata
ja: マイデイ
pt_br: Meu dia

source: Mon activité
de: Mein Geschäft
en: My business
es: Mi negocio
it: La mia attività
ja: マイビジネス
pt_br: Meu negócio

source: Mon anniversaire
de: Mein Geburtstag
en: My birthday
es: Mi cumpleaños
it: Il mio compleanno
ja: マイ誕生日
pt_br: Meu aniversário

source: Mon argent
de: Mein Geld
en: My money
es: Mi dinero
it: I miei soldi
ja: マイマネー
pt_br: Meu dinheiro

source: Mon entreprise
de: Mein Unternehmen
en: My business
es: Mi empresa
it: La mia azienda
ja: マイビジネス
pt_br: Minha empresa

source: Mon portefeuille
de: Mein Portfolio
en: My portfolio
es: Mi portafolio
it: Il mio portafoglio
ja: マイポートフォリオ
pt_br: Minha carteira

source: Mon profil
de: Mein Profil
en: My profile
es: Mi perfil
it: Il mio profilo
ja: マイプロフィール
pt_br: Meu perfil

source: Mon propre dégradé
de: Eigener Verlauf
en: My own gradient
es: Mi propio degradado
it: Il mio sfumato personale
ja: オリジナルのグラデーション
pt_br: Meu próprio gradiente

source: Mon repas
de: Meine Mahlzeit
en: My meal
es: Mi comida
it: Il mio pasto
ja: マイ食事
pt_br: Minha refeição

source: Mon thème
de: Mein Thema
en: My theme
es: Mi tema
it: Il mio tema
ja: マイテーマ
pt_br: Meu tema

source: Mon widget
de: Mein Widget
en: My widget
es: Mi widget
it: Il mio widget
ja: マイウィジェット
pt_br: Meu widget

source: Mon âge
de: Mein Alter
en: My age
es: Mi edad
it: La mia età
ja: マイ年齢
pt_br: Minha idade

source: Montant
de: Betrag
en: Amount
es: Monto
it: Importo
ja: 金額
pt_br: Valor

source: Montant à convertir
de: Umzurechnender Betrag
en: Amount to convert
es: Monto a convertir
it: Importo da convertire
ja: 換算する金額
pt_br: Valor a converter

source: Montants en %@ convertis au taux de référence de la BCE.
de: Beträge in %@ zum EZB-Referenzkurs umgerechnet.
en: Amounts in %@ converted at the ECB reference rate.
es: Importes en %@ convertidos al tipo de cambio de referencia del BCE.
it: Importi in %@ convertiti al tasso di riferimento della BCE.
ja: %@建ての金額は、欧州中央銀行(ECB)の基準レートで換算しています。
pt_br: Valores em %@ convertidos pela taxa de referência do BCE.

source: Monte jusqu'au menton au-dessus de la barre (ou la barre au haut de la poitrine).
de: Ziehe dich hoch, bis das Kinn über der Stange ist (oder die Stange die obere Brust berührt).
en: Pull up until your chin is over the bar (or the bar reaches your upper chest).
es: Sube hasta que el mentón pase la barra (o la barra llegue a la parte alta del pecho).
it: Sali fino a portare il mento sopra la sbarra (o la sbarra all'altezza della parte alta del petto).
ja: あごがバーを越えるまで上がりましょう(またはバーを胸の上部まで引き寄せます)。
pt_br: Suba até o queixo passar da barra (ou a barra chegar à parte alta do peito).

source: Monte jusqu'aux bras à hauteur des épaules.
de: Heb an, bis die Arme auf Schulterhöhe sind.
en: Raise until your arms are at shoulder height.
es: Sube hasta tener los brazos a la altura de los hombros.
it: Sali fino alle braccia all'altezza delle spalle.
ja: 腕が肩の高さに来るまで上げます。
pt_br: Suba até os braços ficarem na altura dos ombros.

source: Monte jusqu'à la cuisse dans l'alignement du dos.
de: Heb das Bein, bis der Oberschenkel in einer Linie mit dem Rücken ist.
en: Lift until your thigh is in line with your back.
es: Sube hasta que el muslo quede alineado con la espalda.
it: Sali finché la coscia è allineata alla schiena.
ja: 太ももが背中と一直線になるまで上げます。
pt_br: Suba até a coxa ficar alinhada com as costas.

source: Monte jusqu'à la cuisse presque horizontale.
de: Heb es, bis der Oberschenkel fast waagerecht ist.
en: Lift until your thigh is almost horizontal.
es: Sube hasta que el muslo quede casi horizontal.
it: Sali finché la coscia è quasi orizzontale.
ja: 太ももがほぼ水平になるまで上げます。
pt_br: Suba até a coxa ficar quase na horizontal.

source: Monte la charge le long du corps jusqu'au bas de la poitrine, coudes vers l'extérieur.
de: Zieh das Gewicht am Körper entlang bis zur unteren Brust, Ellbogen nach außen.
en: Pull the weight up along your body to the lower chest, elbows out.
es: Sube la carga pegada al cuerpo hasta la parte baja del pecho, con los codos hacia fuera.
it: Porta il carico lungo il corpo fino alla parte bassa del petto, gomiti verso l'esterno.
ja: 重りを体に沿って胸の下まで引き上げ、ひじは外に向けます。
pt_br: Suba a carga rente ao corpo até a parte baixa do peito, cotovelos para fora.

source: Monte le bâton au-dessus de la tête, bras tendus.
de: Hebe den Stab mit gestreckten Armen über den Kopf.
en: Raise the stick over your head, arms straight.
es: Sube el palo por encima de la cabeza, con los brazos estirados.
it: Porta il bastone sopra la testa, braccia tese.
ja: 腕を伸ばしたまま、スティックを頭の上に上げます。
pt_br: Suba o bastão acima da cabeça, braços esticados.

source: Monte les hanches jusqu'à aligner tout le corps.
de: Heb die Hüften, bis der ganze Körper eine Linie bildet.
en: Lift your hips until your whole body is in line.
es: Sube las caderas hasta alinear todo el cuerpo.
it: Alza i fianchi fino ad allineare tutto il corpo.
ja: 体全体が一直線になるまで腰を持ち上げます。
pt_br: Levante o quadril até alinhar o corpo todo.

source: Monte sur la pointe des pieds le plus haut possible.
de: Gehe so hoch wie möglich auf die Zehenspitzen.
en: Rise onto your toes as high as you can.
es: Sube sobre la punta de los pies lo más alto posible.
it: Sali sulle punte il più in alto possibile.
ja: できるだけ高くつま先立ちになりましょう。
pt_br: Suba na ponta dos pés o mais alto possível.

source: Monte sur la pointe du pied le plus haut possible.
de: Geh so hoch wie möglich auf die Zehenspitze.
en: Rise onto your toes as high as you can.
es: Sube sobre la punta del pie lo más alto posible.
it: Sali in punta di piede il più in alto possibile.
ja: できるだけ高くつま先立ちになります。
pt_br: Suba na ponta do pé o mais alto possível.

source: Monte sur le coude opposé, puis sur la main.
de: Stütz dich auf den gegenüberliegenden Ellbogen, dann auf die Hand.
en: Come up onto the opposite elbow, then onto your hand.
es: Apóyate en el codo opuesto y luego en la mano.
it: Appoggiati sul gomito opposto, poi sulla mano.
ja: 反対のひじ、次に手をついて起き上がります。
pt_br: Apoie-se no cotovelo oposto e depois na mão.

source: Monte un genou à hauteur de hanche.
de: Hebe ein Knie auf Hüfthöhe.
en: Lift one knee to hip height.
es: Sube una rodilla hasta la altura de la cadera.
it: Porta un ginocchio all'altezza del fianco.
ja: ひざを腰の高さまで上げます。
pt_br: Suba um joelho até a altura do quadril.

source: Monter au-dessus des épaules.
de: Über Schulterhöhe heben.
en: Going above shoulder height.
es: Subir por encima de los hombros.
it: Salire oltre l'altezza delle spalle.
ja: 肩より高く上げる。
pt_br: Subir acima dos ombros.

source: Monter les coudes au-dessus des épaules.
de: Ellbogen über die Schultern heben.
en: Raising the elbows above the shoulders.
es: Subir los codos por encima de los hombros.
it: Alzare i gomiti sopra le spalle.
ja: ひじを肩より上に上げる。
pt_br: Subir os cotovelos acima dos ombros.

source: Monter trop haut en forçant.
de: Zu hoch kommen und dabei forcieren.
en: Going too high by forcing it.
es: Subir demasiado forzando.
it: Salire troppo forzando.
ja: 無理して上げすぎる。
pt_br: Subir demais forçando.

source: Monter trop vite en vitesse.
de: Die Geschwindigkeit zu schnell steigern.
en: Raising the speed too fast.
es: Subir la velocidad demasiado rápido.
it: Aumentare troppo in fretta la velocità.
ja: 速度を急に上げすぎる。
pt_br: Aumentar a velocidade rápido demais.

source: Montréal
de: Montreal
en: Montreal
es: Montreal
it: Montreal
ja: モントリオール
pt_br: Montreal

source: Montées de genoux
de: Kniehebelauf
en: High knees
es: Rodillas altas
it: Ginocchia alte
ja: ハイニー
pt_br: Joelho alto

source: Montées sur banc
de: Step-ups
en: Step-ups
es: Subidas al banco
it: Step-up
ja: ステップアップ
pt_br: Subida no banco

source: Morue cuite
de: Kabeljau, gegart
en: Cooked cod
es: Bacalao cocido
it: Merluzzo cotto
ja: タラ（加熱）
pt_br: Bacalhau cozido

source: Mosaïque jade
de: Jade-Mosaik
en: Jade mosaic
es: Mosaico de jade
it: Mosaico di giada
ja: 翡翠モザイク
pt_br: Mosaico de jade

source: Moscou
de: Moskau
en: Moscow
es: Moscú
it: Mosca
ja: モスクワ

source: Mousse, papier et titres à empattements
de: Moos, Papier und Serifentitel
en: Moss, paper and serif titles
es: Musgo, papel y títulos con serifa
it: Muschio, carta e titoli con grazie
ja: 苔、紙、セリフ体の見出し
pt_br: Musgo, papel e títulos com serifa

source: Moutarde
de: Senf
en: Mustard
es: Mostaza
it: Senape
ja: マスタード
pt_br: Mostarda

source: Mouvement continu
de: Fortlaufende Bewegung
en: Continuous motion
es: Movimiento continuo
it: Movimento continuo
ja: 連続した動き
pt_br: Movimento contínuo

source: Mouvement lent.
de: Langsame Bewegung.
en: Slow movement.
es: Movimiento lento.
it: Movimento lento.
ja: ゆっくり動かす。
pt_br: Movimento lento.

source: Mouvement qui part du bassin.
de: Die Bewegung geht vom Becken aus.
en: Movement that starts from the pelvis.
es: Movimiento que parte de la pelvis.
it: Movimento che parte dal bacino.
ja: 動きは骨盤から始めます。
pt_br: Movimento que parte da pelve.

source: Mouvement vertical, sans rouler les épaules.
de: Senkrechte Bewegung, ohne die Schultern zu kreisen.
en: Move straight up and down, without rolling your shoulders.
es: Movimiento vertical, sin rotar los hombros.
it: Movimento verticale, senza ruotare le spalle.
ja: 肩を回さず、まっすぐ上下に動かします。
pt_br: Movimento vertical, sem girar os ombros.

source: Mouvements amples des bras, des hanches à la poitrine.
de: Große Armbewegungen, von den Hüften bis zur Brust.
en: Big arm movements, from hips to chest.
es: Movimientos amplios de brazos, de las caderas al pecho.
it: Movimenti ampi delle braccia, dai fianchi al petto.
ja: 腰から胸まで、腕を大きく動かします。
pt_br: Movimentos amplos dos braços, do quadril ao peito.

source: Mouvements lents et contrôlés.
de: Langsame, kontrollierte Bewegungen.
en: Slow, controlled movements.
es: Movimientos lentos y controlados.
it: Movimenti lenti e controllati.
ja: ゆっくりコントロールして動かします。
pt_br: Movimentos lentos e controlados.

source: Moyen
de: Mittel
en: Medium
es: Mediano
it: Medio
ja: 中
pt_br: Médio

source: Moyenne
de: Durchschnitt
en: Average
es: Promedio
it: Media
ja: 平均
pt_br: Média

source: Moyenne %@ %%
de: Durchschnitt %@ %%
en: Average %@%%
es: Promedio %@ %%
it: Media %@%%
ja: 平均 %@%%
pt_br: Média %@%%

source: Moyenne %@ kcal
de: Ø %@ kcal
en: Average %@ kcal
es: Promedio %@ kcal
it: Media %@ kcal
ja: 平均 %@ kcal
pt_br: Média %@ kcal

source: Moyenne : %@ kcal par jour noté
de: Durchschnitt: %@ kcal pro erfasstem Tag
en: Average: %@ kcal per logged day
es: Promedio: %@ kcal por día registrado
it: Media: %@ kcal per giorno registrato
ja: 平均：記録した日の1日あたり%@ kcal
pt_br: Média: %@ kcal por dia registrado

source: Moyenne : %@ pas
de: Durchschnitt: %@ Schritte
en: Average: %@ steps
es: Promedio: %@ pasos
it: Media: %@ passi
ja: 平均：%@歩
pt_br: Média: %@ passos

# Moyenne [priority]
source: Moyenne
de: Mittel
en: Medium
es: Media
it: Media
ja: 中
pt_br: Média

source: Moyenne des deux
de: Durchschnitt aus beiden
en: Average of both
es: Promedio de ambos
it: Media dei due
ja: 両方の平均
pt_br: Média dos dois

source: Moyenne générale
de: Gesamtdurchschnitt
en: Overall average
es: Promedio general
it: Media generale
ja: 全体の平均
pt_br: Média geral

source: Moyenne par mois
de: Durchschnitt pro Monat
en: Monthly average
es: Promedio por mes
it: Media al mese
ja: 月あたりの平均
pt_br: Média por mês

source: Moyenne sur 7 jours
de: 7-Tage-Schnitt
en: 7-day average
es: Promedio de 7 días
it: Media su 7 giorni
ja: 7日間の平均
pt_br: Média de 7 dias

source: Moyenne sur 7 jours : %@ kcal
de: Durchschnitt über 7 Tage: %@ kcal
en: 7-day average: %@ kcal
es: Promedio de 7 días: %@ kcal
it: Media su 7 giorni: %@ kcal
ja: 7日間の平均：%@ kcal
pt_br: Média de 7 dias: %@ kcal

source: Moyennes
de: Mittel
en: Medium
es: Medianas
it: Medie
ja: 中
pt_br: Médios

# Moyennes [averages]
source: Moyennes
de: Durchschnitt
en: Averages
es: Promedios
it: Medie
ja: 平均
pt_br: Médias

source: Moyennes calculées sur les mois terminés où tu as noté quelque chose.
de: Durchschnitte berechnet über abgeschlossene Monate, in denen du etwas eingetragen hast.
en: Averages are calculated over completed months in which you logged something.
es: Promedios calculados sobre los meses terminados en los que anotaste algo.
it: Medie calcolate sui mesi conclusi in cui hai registrato qualcosa.
ja: 平均は、何か記録した終了済みの月で計算されます。
pt_br: Médias calculadas sobre os meses encerrados em que você anotou algo.

source: Moyennes et ce qu'il te faut pour ton objectif
de: Durchschnitte und was du für dein Ziel brauchst
en: Averages and what you need for your goal
es: Promedios y lo que necesitas para tu objetivo
it: Medie e cosa ti serve per il tuo obiettivo
ja: 平均と、目標に必要な点数
pt_br: Médias e o que você precisa para a sua meta

source: Moyennes, horaire et devoirs par cours
de: Durchschnitte, Stundenplan und Aufgaben pro Kurs
en: Averages, schedule and assignments by course
es: Promedios, horario y tareas por curso
it: Medie, orario e compiti per corso
ja: 科目ごとの平均、時間割、課題
pt_br: Médias, horário e trabalhos por disciplina

source: Moyennes, tendances et poids
de: Durchschnitte, Trends und Gewicht
en: Averages, trends and weight
es: Promedios, tendencias y peso
it: Medie, tendenze e peso
ja: 平均、傾向、体重
pt_br: Médias, tendências e peso

source: Muffin anglais
de: English Muffin
en: English muffin
es: Muffin inglés
it: Muffin inglese
ja: イングリッシュマフィン
pt_br: Muffin inglês

source: Muscle
de: Muskel
es: Músculo
it: Muscolo
ja: 筋肉
pt_br: Músculo

source: Muscles principaux
de: Hauptmuskeln
en: Primary muscles
es: Músculos principales
it: Muscoli principali
ja: 主な筋肉
pt_br: Músculos principais

source: Musculation
de: Krafttraining
en: Strength
es: Fuerza
it: Forza
ja: 筋トレ
pt_br: Musculação

source: Musique
de: Musik
en: Music
es: Música
it: Musica
ja: ミュージック
pt_br: Música

source: Musée
de: Museum
en: Museum
es: Museo
it: Museo
ja: 博物館
pt_br: Museu

source: Mène avec les coudes.
de: Führe mit den Ellbogen.
en: Lead with your elbows.
es: Lidera con los codos.
it: Guida il movimento con i gomiti.
ja: ひじから先に上げます。
pt_br: Conduza o movimento com os cotovelos.

source: Médicaments
de: Medikamente
en: Medications
es: Medicamentos
it: Farmaci
ja: 薬
pt_br: Remédios

source: Méditer
de: Meditieren
en: Meditate
es: Meditar
it: Meditare
ja: 瞑想
pt_br: Meditar

source: Méditer, lire, courir…
de: Meditieren, lesen, laufen…
en: Meditate, read, run…
es: Meditar, leer, correr…
it: Meditare, leggere, correre…
ja: 瞑想、読書、ランニング…
pt_br: Meditar, ler, correr…

source: Mélange montagnard
de: Studentenfutter
en: Trail mix
es: Mezcla de frutos secos
it: Mix di frutta secca
ja: トレイルミックス
pt_br: Mix de castanhas e frutas secas

source: Météo
de: Wetter
en: Weather
es: Clima
it: Meteo
ja: 天気
pt_br: Clima

source: Météo : Open-Meteo.com (CC BY 4.0). Cours crypto : CoinGecko.
de: Wetter: Open-Meteo.com (CC BY 4.0). Krypto-Kurse: CoinGecko.
en: Weather: Open-Meteo.com (CC BY 4.0). Crypto prices: CoinGecko.
es: Clima: Open-Meteo.com (CC BY 4.0). Cotizaciones cripto: CoinGecko.
it: Meteo: Open-Meteo.com (CC BY 4.0). Quotazioni cripto: CoinGecko.
ja: 天気: Open-Meteo.com (CC BY 4.0)。暗号資産の価格: CoinGecko。
pt_br: Clima: Open-Meteo.com (CC BY 4.0). Cotações cripto: CoinGecko.

source: Météo avancée
de: Erweitertes Wetter
en: Advanced weather
es: Clima avanzado
it: Meteo avanzato
ja: 詳細な天気
pt_br: Clima avançado

source: Météo détaillée
de: Detailwetter
en: Detailed weather
es: Clima detallado
it: Meteo dettagliato
ja: 詳細な天気
pt_br: Clima detalhado
